{
    "author": "HTV Tin Tức",
    "channel_id": "UCZYKmEA2iQOSbyKc6xj5Vfw",
    "channel_url": "https://www.youtube.com/channel/UCZYKmEA2iQOSbyKc6xj5Vfw",
    "description": "HTV Tin tức, kênh Tin tức chính thức của Đài truyền hình TP. Hồ Chí Minh (HTV).\nPhòng, chống tham nhũng là \"chống giặc nội xâm\", tức là chống những thói hư, tật xấu, nhất là sự suy thoái về phẩm chất, đạo đức, tệ ăn bớt, ăn cắp, ăn chặn của công dưới nhiều hình thức; tiền tài, của cải, vật chất... do người khác \"biếu xén\", \"cho, tặng\", hối lộ... với động cơ không trong sáng. \n Theo Tổng bí thư, Nguyễn Phú Trọng Trưởng Ban Chỉ đạo trung ương về phòng, chống tham nhũng, tiêu cực: \"Không thích thú gì việc kỷ luật đồng chí, đồng đội của mình, thậm chí rất đau xót, nhưng buộc phải làm. Như Bác Hồ đã nói, phải cắt bỏ một vài cành cây sâu mọt để cứu cả cây\", suốt 10 năm qua công tác phòng, chống tham nhũng, tiêu cực đi vào thực chất, hiệu quả hơn, góp phần quan trọng giữ vững ổn định chính trị, phát triển kinh tế - xã hội, củng cố thêm niềm tin của cán bộ, đảng viên và nhân dân đối với Đảng, Nhà nước.\n#HTVTINTUC #TPHCM #THAMNHUNG\n\n------------------------------------------------\nCảm ơn bạn đã xem video này. \nHãy đăng ký kênh HTV Tin tức để theo dõi những tin tức cập nhật:\nhttps://www.youtube.com/c/HTVTinTuc?sub_confirmation=1\nFanpage:  https://www.fb.com/HTVTintuc\nWebsite: https://www.htv.com.vn/tin-tuc\nỨng dụng HTVC: https://htvc.tv\n\n#HTVTintức là kênh Youtube chính thức chuyên về thông tin thời sự của Trung tâm Tin tức, Đài truyền hình Thành phố Hồ Chí Minh. \nChúng tôi liên tục cập nhật các thông tin thời sự trong nước và quốc tế trong các bản tin, chương trình, chuyên đề, để gửi đến quý vị khán giả những thông tin nhanh chóng và chính xác.\n\n#ThờisựHTV #tinmớinhất #thoisuhtv9 #HTVtintuc #60giay #tin60s #tin60giay #bantin60giay #bantin60s #TintucHTV #60giay #60giaysang #60giaychieu #tinnoibat #bantinsang #bantintrua",
    "keywords": [
        "HTV Tin tức",
        "Thoi su HTV",
        "HTV Thoi su",
        "HTV Thời sự",
        "Thời sự HTV",
        "HTV Thế giới",
        "HTV The gioi",
        "htv tin tức",
        "htv tin tuc",
        "thoi su htv",
        "HTV Tin tuc",
        "tin tuc htv",
        "tin tức htv",
        "60 giây",
        "60s",
        "60 giay",
        "tin tuc 60s",
        "tin 60 giây",
        "tin 60s",
        "HTV News",
        "thoi su htv9",
        "htv9",
        "thời sự htv9",
        "tin tức htv9",
        "tin nổi bật",
        "bản tin sáng",
        "bản tin trưa",
        "60 giây sáng",
        "60 giây chiều"
    ],
    "length": 609,
    "publish_date": "01/07/2022",
    "thumbnail_url": "https://i.ytimg.com/vi/NR4BCGKOG6U/sddefault.jpg",
    "title": "PHÒNG, CHỐNG THAM NHŨNG, TIÊU CỰC: CỦNG CỐ NIỀM TIN NƠI NGƯỜI DÂN, DOANH NGHIỆP| HTV TIN TỨC",
    "watch_url": "https://youtube.com/watch?v=NR4BCGKOG6U"
}